brew 'bash'
brew 'bash-completion@2'
brew 'bat'
brew 'direnv'
brew 'fzf'
brew 'git'
brew 'neovim'
brew 'node'
brew 'python'
brew 'ripgrep'
brew 'tldr'
brew 'tmux'
brew 'tree'
brew 'vim'

cask 'iterm2'
